module.exports = [
  {
    c: '牛排',
    pic: 'http://192.168.43.106:3000/images/130/1.jpg',
  },
  {
    c: '肉卷',
    pic: 'http://192.168.43.106:3000/images/130/2.jpg',
  },
  {
    c: '皮蛋',
    pic: 'http://192.168.43.106:3000/images/130/3.jpg',
  },
  {
    c: '虾仁',
    pic: 'http://192.168.43.106:3000/images/130/4.jpg',
  },
  {
    c: '海鲜',
    pic: 'http://192.168.43.106:3000/images/130/5.jpg',
  },
  {
    c: '海参',
    pic: 'http://192.168.43.106:3000/images/130/6.jpg',
  },
  {
    c: '奇异果',
    pic: 'http://192.168.43.106:3000/images/130/7.jpg',
  },
  {
    c: '百香果',
    pic: 'http://192.168.43.106:3000/images/130/8.jpg',
  },
  {
    c: '肉',
    pic: 'http://192.168.43.106:3000/images/130/9.jpg',
  },
  {
    c: '大虾',
    pic: 'http://192.168.43.106:3000/images/130/10.jpg',
  },
];
