module.exports = [
  {
    c: '茶具',
    pic: 'http://192.168.43.106:3000/images/130/11.jpg',
  },
  {
    c: '锅',
    pic: 'http://192.168.43.106:3000/images/130/12.jpg',
  },
  {
    c: '刀',
    pic: 'http://192.168.43.106:3000/images/130/13.jpg',
  },
  {
    c: '保鲜盒',
    pic: 'http://192.168.43.106:3000/images/130/14.jpg',
  },
  {
    c: '饭盒',
    pic: 'http://192.168.43.106:3000/images/130/15.jpg',
  },
  {
    c: '刀组',
    pic: 'http://192.168.43.106:3000/images/130/16.jpg',
  },
  {
    c: '健康锅',
    pic: 'http://192.168.43.106:3000/images/130/17.jpg',
  },
  {
    c: '烧水壶',
    pic: 'http://192.168.43.106:3000/images/130/18.jpg',
  },
  {
    c: '茶几',
    pic: 'http://192.168.43.106:3000/images/130/19.jpg',
  },
  {
    c: '锅盆',
    pic: 'http://192.168.43.106:3000/images/130/20.jpg',
  },
];
