module.exports = [
  {
    c: '茶具',
    pic: 'http://192.168.43.106:3000/images/360/11.jpg',
  },
  {
    c: '锅',
    pic: 'http://192.168.43.106:3000/images/360/12.jpg',
  },
  {
    c: '刀',
    pic: 'http://192.168.43.106:3000/images/360/13.jpg',
  },
  {
    c: '保鲜盒',
    pic: 'http://192.168.43.106:3000/images/360/14.jpg',
  },
  {
    c: '饭盒',
    pic: 'http://192.168.43.106:3000/images/360/15.jpg',
  },
  {
    c: '刀组',
    pic: 'http://192.168.43.106:3000/images/360/16.jpg',
  },
  {
    c: '健康锅',
    pic: 'http://192.168.43.106:3000/images/360/17.jpg',
  },
  {
    c: '烧水壶',
    pic: 'http://192.168.43.106:3000/images/360/18.jpg',
  },
  {
    c: '茶几',
    pic: 'http://192.168.43.106:3000/images/360/19.jpg',
  },
  {
    c: '锅盆',
    pic: 'http://192.168.43.106:3000/images/360/20.jpg',
  },
];
